tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "git"
brew "mas"
brew "node"
brew "tig"
brew "wget"
brew "yarn"
cask "1password"
cask "alfred"
cask "calibre"
cask "docker"
cask "expressvpn"
cask "fantastical"
cask "google-chrome"
cask "iterm2"
cask "little-snitch"
cask "micro-snitch"
cask "postico"
cask "rowanj-gitx"
cask "spotify"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
mas "Day One", id: 1055511498
mas "Magnet", id: 441258766
mas "Pocket", id: 568494494
mas "Xcode", id: 497799835
